[{
        "publicacion": 1,
        "cuerpo": "¡Qué tragedia, espero que los tornados ya terminen!"
    },
    {
        "publicacion": 2,
        "cuerpo": "¡Buenísima la receta, la hice y salío increíble!"
    },
    {
        "publicacion": 2,
        "cuerpo": "¡Me encantó el relleno! Me gustaría que compartiesen una receta para hacer la masa también."
    },
    {
        "publicacion": 3,
        "cuerpo": "Mucha suerte Estela, ¡vamos por el millón!"
    },
    {
        "publicacion": 3,
        "cuerpo": "Ojalá le vaya tan bien como en sus partidos."
    },
    {
        "publicacion": 4,
        "cuerpo": "Parece sacado de Volver al Futuro."
    },
    {
        "publicacion": 5,
        "cuerpo": "Amo la música de Malena, ¡seguro este disco la rompe!"
    },
    {
        "publicacion": 7,
        "cuerpo": "Qué gente de bien, haciendo prótesis sin fines de lucro."
    },
    {
        "publicacion": 7,
        "cuerpo": "¡Impresionante!"
    },
    {
        "publicacion": 7,
        "cuerpo": "Jamás había pensado qué hacían las personas con movilidad reducida si querían hacer un deporte, qué bueno que haya gente así."
    },
    {
        "publicacion": 8,
        "cuerpo": "Otra buena idea es pizza casera."
    },
    {
        "publicacion": 9,
        "cuerpo": "Impresionante."
    },
    {
        "publicacion": 9,
        "cuerpo": "¿Puede predecir el resultado solo sabiendo qué equipos juegan? ¡Es una maravilla!"
    },
    {
        "publicacion": 11,
        "cuerpo": "Se veía venir, Villareal hace años que viene en decadencia."
    },
    {
        "publicacion": 11,
        "cuerpo": "El nuevo DT de Estel está haciendo maravillas."
    },
    {
        "publicacion": 11,
        "cuerpo": "Fue todo gracias a Pedro Repal, se marcó cuatro de los goles él solo."
    },
    {
        "publicacion": 12,
        "cuerpo": "Puede que tenga mejor cámara, pero son carísimos. Prefiero mil veces mi Gaia Lambda."
    },
    {
        "publicacion": 13,
        "cuerpo": "¡Qué genio! Pero es verdad que quizá está algo oxidado para seguir en la Copa."
    },
    {
        "publicacion": 14,
        "cuerpo": "¡Riquísima!"
    },
    {
        "publicacion": 15,
        "cuerpo": "Amo sus libros, la trama está siempre llena de misterio y tensión."
    },
    {
        "publicacion": 15,
        "cuerpo": "La segunda entrega no me gustó tanto como las demás."
    },
    {
        "publicacion": 15,
        "cuerpo": "Para mí es el portero, lleva dos libros muy callado..."
    },
    {
        "publicacion": 16,
        "cuerpo": "Fui una vez hace ocho años, ese evento es hermoso."
    },
    {
        "publicacion": 16,
        "cuerpo": "No entiendo, ¿por qué celebran el otoño? Llueve todo el tiempo..."
    },
    {
        "publicacion": 17,
        "cuerpo": "¿150.000 dólares por un cachivache que cocina? No gracias."
    },
    {
        "publicacion": 17,
        "cuerpo": "¡Qué locura!"
    },
    {
        "publicacion": 18,
        "cuerpo": "Una pena, lo veía siempre en mi infancia..."
    },
    {
        "publicacion": 18,
        "cuerpo": "¡Te vamos a extrañar, Ricardito!"
    },
    {
        "publicacion": 20,
        "cuerpo": "Yo la probé, ¡es buenísima! Te cambia la vida."
    },
    {
        "publicacion": 20,
        "cuerpo": "Me daría miedo que sea mentira lo de que no ven lo que escribís..."
    }
]
